/* Clip Cancel Action */
"Cancel" = "Cancel";

/* Clip Error Dialog title
   Clip Error Title */
"Error" = "Error";

/* Clip Failed to load experience error message */
"Failed to load Clip" = "Failed to load Clip";

/* Clip OK Action */
"OK" = "OK";

/* Clip Something Went Wrong message */
"Something went wrong" = "Something went wrong";

/* Clip Try Again Action */
"Try Again" = "Try Again";

/* Clip upgrade operating system message title */
"iOS 13+ Required" = "iOS 13+ Required";

/* Clip upgrade operating system CTA */
"Please update your operating system to view this content." = "Please update your operating system to view this content.";
